StruSoft.Interop.StruXml.Data.Ptc_shape_start


StruSoft.Interop.StruXml.Data.Ptc_shape_start.Z


StruSoft.Interop.StruXml.Data.Ptc_shape_start.Tangent


StruSoft.Interop.StruXml.Data.Ptc_shape_start.AnyAttr
